[Main]
DisplayName=正體中文

[SmartDefrag_SDMainForm]
btn_close.Hint=關閉
btn_maximize.Hint=最大化
btn_minimize.Hint=最小化
btn_restore.Hint=還原
btn_more.Hint=更多設定
lblLatestNews.Caption=與你的親戚和朋友分享此軟件,他們必會喜歡。
btn_game_optimize.Caption=最佳化應用程式
btn_gamedefrag_start.Caption=繼續
btn_gamedefrag_stop.Caption=停止
btn_gamedefrag_pause.Caption=暫停
btn_defrag_finish.Caption=已完成
btn_backtosvolumetatus.Caption=返回
lblPBD_DPF.Caption=重組分頁及休眠檔案
lblPBD_DMFT.Caption=重組 MFT
lblPBD_DSYS.Caption=重組系統檔案
lblPBD_DREG.Caption=重組登錄檔案
lblPBD_DCF.Caption=重組自訂檔案
btnBTConfig.Caption=設定
LabelEnableBTD.Caption=開機重組
lblBootTimeDefrag.Caption=開機重組歷史
lvBootTimeDefragListView.Columns[0].Caption=資料
lvBootTimeDefragListView.Columns[1].Caption=總大小
lvBootTimeDefragListView.Columns[2].Caption=分散狀態
lvBootTimeDefragListView.Columns[3].Caption=動作
btn_tab_actioncenter.Caption=重要訊息中心
btn_tab_boottimedefrag.Caption=開機重組
btn_tab_diskdefrag.Caption=硬碟重組
btn_tab_gameoptimize.Caption=遊戲最佳化
lbl_map.Caption=圖表顏色：
lblResetColor.Caption=重設
lvDefragList.Columns[0].Caption=名稱
lvDefragList.Columns[1].Caption=分散狀態
lvDefragList.Columns[2].Caption=大小
lvDefragList.Columns[3].Caption=路徑
lvDefragList.Columns[4].Caption=結果
btnShowDefragMap.Caption=圖表
btnShowDefragList.Caption=詳細資料
btnShowJunkFile.Caption=垃圾檔案
lblAfterDefragTask.Items[0].Caption=重組完成後關機
lblAfterDefragTask.Items[1].Caption=重組完成後睡眠
lblAfterDefragTask.Items[2].Caption=重組完成後休眠
lblAfterDefragTask.Items[3].Caption=重組完成後重新啟動
lblStatus.Caption=狀態:
lblSSDStatus.Caption=狀態:
lblAfter.Caption=重組後:
lblBefore.Caption=重組前:
lblFragRate.Caption=分散比率:
lblDefragFragmentRate.Caption=分散比率:
btn_start.Caption=繼續
btn_stop.Caption=停止
btn_pause.Caption=暫停
lbl_estimatedtime1.Caption=預計完成時間:
btnFixDefrag.Caption=Smart Defrag
btn_view_report.Caption=檢視報告
lblJunkScanSkip.Caption=略過
mniOpenSmartDefrag.Caption=開啟 Smart Defrag
mniHomePage.Caption=首頁
mniSupport.Caption=技術支援
mniExit.Caption=離開此程式
mniTask_Shutdown.Caption=關機
mniTask_Sleep.Caption=睡眠
mniTask_Hibernate.Caption=休眠
mniTask_Reboot.Caption=重新啟動
mniSkinClassic.Caption=黑色
mniSkinWhite.Caption=白色
btnFeedBack.Caption=傳送意見
btnViewReport.Caption=檢視報告
btnScanMore.Caption=掃描更多
lblBootTimeSSD.Caption=開機重組不支援 SSD 固態硬碟
shp_map_free.Hint=可用空間
shp_map_mft.Hint=MFT
shp_map_dir.Hint=目錄
shp_map_frequent.Hint=最近使用
shp_map_rare.Hint=較少使用
shp_map_unmovable.Hint=無法移動
shp_map_frag.Hint=分散檔案
shp_map_moving.Hint=正在移動
btn_nav_show.Hint=顯示重要訊息中心
btn_nav_hide.Hint=隱藏重要訊息中心
lbl_defragprogress.Caption=整體進度:
lblGameEstimatedTime.Caption=正在重組：
lblRecommendation.Caption=建議操作:
lblJunkCleaned.Caption=垃圾檔案已清理:
lblSpaceReleased.Caption=可用空間已釋放
btn_feedback.Caption=傳送意見
btnGameViewReport.Caption=檢視報告
rdlblBootTimeDefragDesc.Caption=重組系統檔案以加快系統啟動速成
btnBTActiveNow.Caption=立即啟用
btnGOActiveNow.Caption=立即啟用
rdlblEnterCode.Caption=輸入序號
btnManageLicense.Caption=管理授權
rdlblProfuture.Caption=大幅提升硬碟效能及壽命:
btnProfutureAuto.Caption=自動智能重組
btnProfutureBootTimeDefrag.Caption=開機重組
btnProfutureAlways.Caption=保持最新版本
lbl_estimatedtime.Caption=預計時間
btn_shuffle.Hint=幸運輪

[SmartDefrag_SDMainMenu]
btn_more.Hint=選項
btnAbout.Caption=關於
btnCheckUpdates.Caption=檢查更新
btnDownload.Caption=下載 IObit 免費軟件
btnFindUsOnFacebook.Caption=讚好我們的 Facebook 專頁
btnReport.Caption=報告
btnSettings.Caption=程式設定...
btnSkin.Caption=面板
btnTechnicalSupport.Caption=技術支援
btnTranslate.Caption=協助翻譯
btnUseManual.Caption=使用手冊
btnDiskHealth.Caption=硬碟健康狀態
lblSkinName.Caption=面板:

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=分析
mniItem2.Caption=重組並最佳化
mniItem3.Caption=重組大型檔案重組
mniItem4.Caption=可用空間重組
mniItem5.Caption=重組並重新排序檔案 (較慢)
mniItem6.Caption=Trim 及智能最佳化
mniItem7.Caption=快速重組

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=新增檔案或資料夾
btnAddFile.Caption=新增檔案
btnAddFolder.Caption=新增資料夾

[SmartDefrag_FormSetting]
btn_close.Hint=關閉
lblTitle.Caption=程式設定
Button_Recommand.Caption=預設值
Button_OK.Caption=確定
Button_Cancel.Caption=取消
Button_Apply.Caption=套用
lblSettingType.Caption=一般設定
AutoLoadCheck.Caption=隨 Windows 登入時自動啟動 (建議選項)
CloseSetCheck.Caption=程式關閉時最小化至通知區域 (建議選項)
TrayCheck.Caption=啟用通知區域上的程式通知
CheckBox_Show_RemovableDisk.Caption=隱藏可移動式儲存裝置
lblSilentDesc.Caption=啟動此功能可更智慧地重組並不受任何程式干擾
lblReplaceDefragDesc.Caption=啟動此功能表示:當你開啟 Windows 磁碟重組程式時會自動開啟 Smart Defrag
lblVSSDesc.Caption=重組時暫停磁碟陰影複製服務(VSS),避免重組過程時會遺失VSS的備份。VSS服務會在重組完成後重新啟用
lblBatteriesDesc.Caption=重組過程需耗用大量電池內的電力。因此建議使用電池為主電源時停止重組程序。
ReplaceWindowDefrag.Caption=取代 Windows 磁碟重組程式
SilentCheck.Caption=啟用智慧型資源控制重組技術 (建議選項)
chkEnableVSS.Caption=重組NTFS 分區時暫停 VSS
BatteryCheck.Caption=當使用電池供電時停用自動重組。(建議選項)
Label_Auto_Des.Caption=自動重組運用最新的技術,在你電腦閒置時自動重組檔案
Label_DefragRate.Caption=當分散率達至此比例時，便執行重組:
ExcludeCheck.Caption=略過重組大於 1GBB 的檔案
ComboBox_DefragRate.Items[0].Caption=永遠重組
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=已選擇排除的檔案、資料夾及其子資料夾，將不會分析或重組
Button_Add_File.Caption=新增檔案..
Button_Add_Folder.Caption=新增資料夾...
Button_Delete.Caption=刪除項目
ListView_Exlude.Columns[0].Caption=名稱
Label_Schedule_Des.Caption=無須你的介入，自動跟據排程對特定的分區執行重組。
Label_Schedule_Task.Caption=排程工作
Label_Action.Caption=動作:
Label_Schedule_Status.Caption=狀態:
Button_Config_Schedule.Caption=設定
ScheduleList.Columns[0].Caption=分區:
lvBootTimeDefrag.Columns[0].Caption=硬碟分區
lvAAList.Columns[0].Caption=硬碟分區
ComboBox_Action.Items[0].Caption=只有重組
ComboBox_Action.Items[1].Caption=重組並快速最佳化
ComboBox_Action.Items[2].Caption=重組並完整最佳化
ComboBox_Action.Items[3].Caption=重組並重新排序檔案 (慢)
ComboBox_Action.Items[4].Caption=重組並重新排序檔案 (較慢)
Label_Max.Caption=最大檔案:
Label_Unsupport.Caption=此程式不支援 Windows 2000
Label_Boottime_Des.Caption=開機重組可重組部份執行 Windows 期間無法重組的檔案。
Label_Boottime_Status.Caption=狀態:
RadioButton_FirstBoot.Caption=每日首次啟動
RadioButton_EveryBoot.Caption=每次啟動時執行
RadioButton_Custom.Caption=每隔兩日的首次啟動
RadioButton_NextBoot.Caption=下次啟動
Label_language.Caption=程式語言
Label_Trans.Caption=透明度
CheckBox_DMC.Caption=啟用無障礙模式，令硬碟檔案圖表更易閱讀
lblJKF_SelectJunkFile.Caption=選取你希望清理的項目
chkJKF_EnableDOD.Caption=啟用安全檔案擦除算法 DOD 5220.22-M (慢)
chkJKF_DeleteTime.Caption=只刪除舊小一星期前的 Windows 臨時檔案
TreeView_Option.Items[0].Caption=一般設定
TreeView_Option.Items[1].Caption=重組設定
TreeView_Option.Items[2].Caption=自動服務
TreeView_Option.Items[3].Caption=自動重組
TreeView_Option.Items[4].Caption=排程重組
TreeView_Option.Items[5].Caption=開機重組
TreeView_Option.Items[6].Caption=開機重組
TreeView_Option.Items[7].Caption=自訂清單
TreeView_Option.Items[8].Caption=硬碟清理
TreeView_Option.Items[9].Caption=排除清單
TreeView_Option.Items[10].Caption=自動更新
TreeView_Option.Items[11].Caption=使用者介面
TreeView_Option.Items[12].Caption=安靜模式
TreeView_Option.Items[13].Caption=自動分析
CategoryLine_Boottime_Method.Caption=重組模式
CategoryLine_Boottime_Log.Caption=紀錄檔
CategoryLine_Schedule_Method.Caption=重組模式
CategoryLine_Schedule_Schedule.Caption=排程
chkEnableDiskSpeed.Caption=啟用智能硬碟加速
lblEnableDiskSpeedDesc.Caption=此選項會啟用 DMA (直接記憶體存取技術),此會增加硬碟快取空間,從而降低其讀寫頻率以提高效能。
CategoryLine_Auto_Method.Caption=重組方式
lblAutoAction.Caption=動作:
ComboBox_AutoAction.Items[0].Caption=智能重組
ComboBox_AutoAction.Items[1].Caption=重組大型檔案重組
ComboBox_AutoAction.Items[2].Caption=可用空間重組
ComboBox_AutoAction.Items[3].Caption=重組並最佳化
ComboBox_AutoAction.Items[4].Caption=重組並重新排序檔案 (較慢)
grpMethod_Method.Caption=一般
lblUpdateMethod.Caption=選取更新方式
rbAutoUpdate_Automatically.Caption=當有可用更新時通知我
rbAutoUpdate_ProgramLauched.Caption=自動更新程式 (建議選項)
grpMethod_Proxy.Caption=代理伺服器
rbProxy_Direct.Caption=直接連線 (沒有代理伺服器)
rbProxy_ie.Caption=自動偵測 (使用 Internet Explorer 設定)
rbProxy_SpecifyServer.Caption=指定代理伺服器
lblProxy_Host.Caption=主機:
lblProxy_Port.Caption=連接埠:
lblProxy_UserName.Caption=使用者名稱:
lblProxy_UserPass.Caption=密碼:
Label_TaskSchedule.Caption=排程:
Label_StartTime.Caption=執行時間:
ComboBox_TaskType.Items[0].Caption=每日
ComboBox_TaskType.Items[1].Caption=每星期
ComboBox_TaskType.Items[2].Caption=每月
ComboBox_Weekly.Items[0].Caption=星期日
ComboBox_Weekly.Items[1].Caption=星期一
ComboBox_Weekly.Items[2].Caption=星期二
ComboBox_Weekly.Items[3].Caption=星期三
ComboBox_Weekly.Items[4].Caption=星期四
ComboBox_Weekly.Items[5].Caption=星期五
ComboBox_Weekly.Items[6].Caption=星期六
lblBootTimeStatus.Caption=狀態:
grpSlientMode.Caption=狀態
chkSlientMode_SlientMode.Caption=安靜模式
lblSlientMode_SlientModeInfo.Caption=當偵測到全螢幕或自訂的應用程式時，Smart Defrag 會自動切換至安靜模式
grpSlientMode_Description.Caption=自訂程式
lblSilent_UserSpec.Caption=當以下程式啟動時切換至安靜模式:
btnSlientMode_Add.Caption=新增
btnSlientMode_Delete.Caption=刪除
GroupBox_SilentMode.Caption=描述
lblSlientMode_Description1.Caption=安靜模式會使用智能重組方式節省系統資源消耗:
lblSlientMode_Description2.Caption=1.當偵測到指定工作執行時自動忽略自動重組
lblSlientMode_Description3.Caption=2.當偵測到指定工作執行時自動忽略排程重組
lvSlientMode.Columns[0].Caption=項目名稱
lvSlientMode.Columns[1].Caption=描述
lblCBT_Desc.Caption=你可以在此自訂開機重組，新增那些平常系統執行時不能重組的檔案。在下次開機重組時一併重組那些項目。
btnCbtAddFile.Caption=新增...
btnCbtDelete.Caption=刪除
lblAADesc.Caption=自動分析可於你系統閒置時執行分析,並通知你對分散檔案應採取的操作。
lblAAStatus.Caption=狀態:
btnNotifyWhemSchdule.Caption=重組時暫停通知
btnShutdown.Caption=當完成排程重組後自動關閉電腦
btnShowShellMenu.Caption=顯示"使用 Smart Defrag 重組"於右鍵選單

[SmartDefrag_shutdown]
Button_Cancel.Caption=取消
lblShutdownInfo.Items[0].Caption=當重組完成時,電腦將會關機
lblShutdownInfo.Items[1].Caption=當重組完成時,電腦將會睡眠
lblShutdownInfo.Items[2].Caption=當重組完成時,電腦將會休眠
lblShutdownInfo.Items[3].Caption=當重組完成時,電腦將會重新啟動
btn_close.Hint=關閉

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=關閉
lblMessage.Caption=你確定要清理垃圾檔案以提升重組效率?
lblDontShowAgain.Caption=記住我的選擇
lblTipsCaption.Caption=清理垃圾檔案
btnYes.Caption=確定
btnNo.Caption=取消

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=關閉
btnYes.Caption=是
btnNo.Caption=否
btnOK.Caption=確定

[SmartDefrag_DefragReportView]
btn_close.Hint=關閉
lblCaption.Caption=Smart Defrag 重組報告
lvDefragReportListView.Columns[0].Caption=時間
lvDefragReportListView.Columns[1].Caption=分散
lvDefragReportListView.Columns[2].Caption=動作

[SmartDefrag_FormAbout]
lblCaption.Caption=關於
Label_Warning.Caption=警告!
Label_WarningInfo.Caption=此程式受版權法及國際法例所保護。
Label_AllRight.Caption=版權所有。
Label_Acknowledge.Caption=在此特別鳴謝以下各位人員作出的貢獻:
btn_close.Hint=關閉

[SmartDefrag_M]
M_FSUnknown=未知
M_FSAnalyzed=已分析
M_FSDefragged=已重組
M_FSInvalidHandle=無法的控制項
M_FSMoveFailed=無法移動
M_FSNospace=連續可用空間不足
M_FSSkipTooLarge=略過大型檔案
M_FSSkipRateTooLow=略過低分散率
M_DefragSummary=硬碟重組報告
M_DefragDetails=硬碟重組詳細資料
M_SSDOPTDetails=SSD 最佳化詳細資料
M_DiskSpaceInfo=可用/總共空間
M_DefragMethod=重組模式
M_DefragBeginTime=重組開始時間
M_DefragEndTime=重組完成時間
M_TotalFiles=總檔案及資料夾數量:
M_Fragments=分散狀態
M_Recommend=建議
M_FragmentationRate=分散率
M_DefaultVolumeName=本地硬碟
M_DetailsFragments=分散狀態
M_DetailsSize=大小
M_DetailsResult=結果
M_DetailsPath=路徑
M_DMSSDAnalyze=正在分析SSD
M_DMSSDOptimize=正在使用Trim指令
M_DMUSSDOptimize=Trim 及智能最佳化
M_DMSSDAnalyzed=%d 個項目可以透過Trim指令提升SSD的讀寫效能
M_DMSSDOptimized=你的SSD已在最佳狀態
M_DMUSSDAnalyzed=%d 個項目可被Trim及最佳化，以提升SSD的效能及穩定性。
M_DMUSSDOptimized=你的 SSD 已完成 Trim並智能最佳化。
M_DMNSSDAnalyze=正在分析 SSD
M_DMNSSDOptimize=正在使用Trim指令
M_DMNAnalyze=已分析
M_DMNFastDefrag=快速重組
M_DMNSmartDefrag=已重組並快速最佳化
m_DMNLargeFileDefrag=重組大型檔案重組
M_DMNMergeSortDefrag=重組並重新排列檔案
M_DMNSortDefrag=重組並最佳化
M_DMNMergeDefrag=重組可用空間
M_DMNAutoDefrag=自動重組
M_DMNSchdleDefrag=已完成排程重組
M_DMNDefrag=重組
M_DMAnalyze=正在分析
M_DMDefrag=正在重組
M_DMFastDefrag=正在快速重組
M_DMSmartDefrag=正在重組並快速最佳化
m_DMLargeFileDefrag=正在重組大型檔案
M_DMMergeSortDefrag=正在重組並重新排列檔案
M_DMSortDefrag=正在重組並最佳化
M_DMMergeDefrag=正在重組可用空間
M_DMAFastDefrag=自動快速重組
m_DMALargeFileDefrag=自動重組大型檔案
M_DMAMergeSortDefrag=自動重組並重新排列檔案
M_DMASortDefrag=自動重組並最佳化
M_DMAMergeDefrag=自動重組可用空間
M_DMAutoDefrag=正在執行自動重組
M_DMSchdleDefrag=正在執行排程重組
M_DMAnalyzed=已分析
M_DMDefraged=已重組
M_DMFastDefraged=已完成快速重組
M_DMMergeSortDefraged=已完成重組大型檔案
m_DMLargeFileDefraged=已完成重組並重新排列檔案
M_DMSortDefraged=已完成重組並最佳化
M_DMMergeDefraged=已完成重組可用空間
M_DMAFastDefraged=已完成自動快速重組
M_DMAMergeSortDefraged=已完成自動重組並重新排列檔案
m_DMALargeFileDefraged=已完成自動重組大型檔案
M_DMASortDefraged=已完成自動重組並最佳化
M_DMAMergeDefraged=已完成自動重組可用空間
M_DMAutoDefraged=已完成自動重組
M_DMSchdleDefraged=已完成排程重組
M_Idle=閒置
M_Queuing=排定
M_DBTrim=Trim
M_DBSmartDefrag=Smart Defrag
M_DBOptimize=智慧型最佳化
M_BTDViewReport=檢視報告
M_OPT_TRIM=啟用Trim 指令可提高 SSD 的讀寫速度
M_OPT_PREFETCHER=停用預讀(Prefetecher)可延長硬碟 壽命
M_OPT_SUPERFETCH=停用超級預讀(Super Prefetecher)可延延長硬碟壽命
M_OPT_BTD=停用開機重組可延長硬碟壽命
M_OPT_SDDT=停用排程重組可延長硬碟壽命
M_Day=每%d 日的首次啟動
M_SkipSize=略過大於 %s 的檔案
M_StartAuto=當系統閒置超過 (%d 分鐘)時，執行自動重組。
M_PauseAuto=當CPU使用率超過 (%s)時，暫停自動重組。
M_StartAutoAnalyze=自動執行分析,當系統已閒置 (%d 分鐘)。
M_PauseAutoAnalyze=自動暫停分析,當系統資源使用率為 (%s)。
M_ScheduleInactivated=排程重組並未啟用
M_FileExcluded=有關檔案已經排除。如需重組請，先在排除清單中刪除有關項目。
M_FileAdded="%s"已新增至重組列表上，請勿新增重覆項目。
M_ExcludedFolderAdded=此資料夾已新增至 "檔案及資料夾" 重組。如需排除，請先移除相關項目
M_ExcludedFileAdded=此檔案已新增至 "檔案及資料夾" 重組。如需排除，請先移除相關項目
M_FolderExcluded=有關資料夾已經排除。如需重組請，先在排除清單中刪除有關項目。
M_GameAdded=已新增該遊戲。
M_RunBackground=Smart Defrag 仍在背景執行。
M_StartScheduleDefrag=開始排程重組。
M_StartAutoDefrag=執行自動重組
M_LastAutoDefrag=上次自動重組時間:
M_AddVolume=無法新增硬碟分區。
M_InvalidFF=無法的檔案或資料夾。
M_SDRAutoDefrag=自動重組報告
M_SDRGameDefrag=遊戲重組報告
M_SDRManualDefrag=手動重組報告
M_DefragPaused=已暫停重組
M_TrimStoped=已中止Trim 指令
M_AnalyzeStoped=已中止分析
M_DefragStoped=已中止重組
M_JunkScanStoped=掃瞄中斷
M_DefragFinished=已完成
M_DefragBack=返回
M_JunkFileScan=正在掃瞄垃圾檔案 %d %%
M_LFR=低分散比率
M_FileInSSDTips=此檔案/資料夾位於SSD上，請勿執行重組。
M_AddFileOrFolder=新增檔案及資料夾
M_NoFileOrFolderAdded=沒有新增檔案及資料夾
M_GameFragments=分散:
M_GameOptimized=最佳化:
M_GameOptimizeTip=最佳化並提升你的遊戲效能。
M_GameAddTip=新增你需要最佳化的遊戲
M_JunkFileFound=已找到的垃圾檔案
M_JunkFileCleaned=已清理的垃圾檔案
M_DefragedFragments=已重組的分散檔案:
M_DefragedFiles=分散的檔案:
M_AnalyzedFragments=找到的分散數量:
M_AnalyzedFiles=找到的分散檔案數量
M_DRDefragedFragments=已重組的分散數
M_DRDefragedFiles=檔案己重組
M_DRAnalyzedFragments=已找到的分散數
M_DRAnalyzedFiles=已找到的分散檔案數
M_SmartOptimizeTips=智慧型最佳化可一按分析並智能選取最適合你的 HDD 的重組方式並為你的SSD 進行 Trim 指令
M_SmartDefragTips=智慧型重組可一按分析並智能選取最有效的重組方式
M_DiskSpace=未使用%s/%s總可用空間
M_Trimmed=已完成 Trim 指令
M_UTrimmed=Trim 及智能最佳化完成
M_AppOptimizeStop=已停止最佳化
M_APPDBOptimize=最佳化應用程式
M_AppOptimize=正在最佳化
M_AppOptimized=已完成最佳化
M_AppFoundProblem=%d 個 Windows 應用程式項目可最佳化
M_AppNoProblem=你的Windows 應用程式已最佳化效能。
M_Task=點按以變更排程
M_RecommendAnalyze=無需重組
M_State=狀態
M_GameInSSD=此遊戲安裝於SSD 上,切勿最佳化。
M_JunkFile=垃圾檔案
M_JunkFileAnalyze=正在掃瞄垃圾檔案
M_JunkFileCleanedHtml=已清理的垃圾檔案:
M_DefragDetailsHtml=重組詳細資料
M_StartedTimeHtml=開始時間:
M_CompletedTimeHtml=結束時間:
M_AfterRateHtml=重組後
M_BeforeRateHtml=重組前
M_JunkFileHtml=檔案
M_RecommendDefrag1=快速重組
M_RecommendDefrag2=重組並最佳化
M_RecommendDefrag3=重組大型檔案重組
M_RecommendDefrag4=可用空間重組
M_RecommendDefrag5=重組並重新排列檔案
M_NoVolumeSelected=需選擇至少一個硬碟
M_TrimShutdown0=當 Trim 完成後,電腦將會關機
M_TrimShutdown1=當 Trim 完成後,電腦將會睡眠
M_TrimShutdown2=當 Trim 完成後,電腦將會休眠
M_TrimShutdown3=當 Trim 完成後,電腦將會重新啟動
M_OptimizeShutdown0=最佳化完成後,電腦將會關機
M_OptimizeShutdown1=最佳化完成後,電腦將會睡眠
M_OptimizeShutdown2=最佳化完成後,電腦將會休眠
M_OptimizeShutdown3=最佳化完成後,電腦將會重新啟動
M_TTrimShutdown0=完成Trim後關機
M_TTrimShutdown1=完成Trim後睡眠
M_TTrimShutdown2=完成Trim後休眠
M_TTrimShutdown3=完成Trim 後重新啟動
M_TOptimizeShutdown0=完成最佳化後關機
M_TOptimizeShutdown1=完成最佳化後睡眠
M_TOptimizeShutdown2=完成最佳化後休眠
M_TOptimizeShutdown3=完成最佳化後關機
M_MASKSSD=識別為 SSD
M_MASKHDD=識別為 HDD
M_LEARNMORE=了解更多
M_EXITSDTIPS=Smart Defrag 仍正在執行,你確定要結速此程式?
M_NOTSUPPORTSSD=開機重組不支援 SSD 固態硬碟
M_Junk0=注意: 清理 DNS 快取可能會降低下載速度及上網速度緩慢
M_Junk1=注意: 清理舊的預讀資料會減慢系統啟動速度
M_Junk2=注意: 清理功能表順序快取 會重設你的開始功能表項目排列。
M_Junk3=注意: 清理通知區域快取會重設通知區或。你需要重新執行explorer.exe
M_Junk4=注意:清理視窗大小/位置快取會重設現存的檔案總管位置及檢視設定。
M_Junk5=注意:清理使用者輔助紀錄會清理 [開始] 功能表裡最常使用程式清單
M_Junk6=注意:清理 IIS 紀錄檔案
M_Junk7=注意:清理縮圖快取時會減慢檔案或資料夾顯示其縮圖
M_Junk8=注意:清理工作列跳躍清單會停用開始功能表及工作列上最近開啟的項目
M_Junk9=注意: 清理已儲存的密碼會刪除你所有曾輸入的密碼
M_GameOptimizeTips=重組並最佳化遊戲檔案，提升遊戲效能
M_AllGameOptimize=你的遊戲檔案已最佳化，立即體驗流暢的遊戲效能
M_ON=啟用
M_OFF=停用
M_MoreThan2Hours=多於兩個月
M_NoFragmentsFound=找不到分散
M_NoJunkFilesFound=找不到垃圾檔案
M_ActiveAll=全部啟用
M_ActiveNow=立即啟用
M_SkinName=面板:
M_ShellDefrag=使用 Smart Defrag 重組
M_ShellTrim=使用 Smart Defrag 執行Trim
M_SkinNameClassic=經典主題
M_SkinNameReadable=高對比主題
M_SpecifyFiles=指定檔案
M_PromoteTitle11=厭倦每次重組都要手動?
M_PromoteTitle12=立即購買取得自動重組
M_PromoteTitle21=立即購買取得自訂開機時需重組的指定檔案
M_VendorSpecific=製造商指定
M_CFragMentInfo=你的硬碟存在 <a>%d</a>的分散檔案。執行重組可令電腦更快更穩定。
M_DefaultName=本地硬碟
M_DiskGood=良好
M_DiskFair=一般
M_DiskPoor=不良
M_DiskInfoTips=立即取得Advance SystemCare 釋放更多可用空間並提升電腦速度!
M_DiskStatusGood=良好
M_DiskStatusWarn=警告
M_DiskStatusError=錯誤
M_SchduleDefragInfo=<a>%d</a> 分散檔案已重組。開啟自動重組可自動為硬碟進行重組，進而提升效能
M_ActivateTitle=全面提升能及硬碟壽命
M_ActivateContent1=自動智能重組
M_ActivateContent2=開機重組
M_ActivateContent3=保持最新版本
M_ActivateButton=立即啟用

[M_JunkfilesScanner]
M_Scan=正在掃瞄:
M_Fix=已修復:
M_WinBin=Windows 資源回收筒
M_WinTempF=Windows 臨時檔案
M_IETempF=IE 快取檔案
M_SearchAA=搜尋自動完成
M_OtherMRUs=其他檔案總管 MRU
M_Clip=剪貼簿
M_Dumps=記憶體傾印檔
M_ChkDskFrag=CHKDSK 復原片段
M_WinLog=Windows 紀錄檔
M_WinEReport=Windows 錯誤報告
M_DNSCache=DNS 快取
M_OldPD=舊的預讀資料
M_MenuOC=選單排列快取
M_TrayNC=通知區域快取
M_WinSLCache=視窗大小/位置快取
M_UserAH=使用者輔助紀錄
M_IISLog=IIS 紀錄檔
M_ThumCache=縮圖快取
M_TaskbarJPL=工作列跳躍清單
M_GS=一般狀態
M_ItemsCap=%s 項目. %s
M_JunkFixCap=[Junkfiles Fix]: %d 項目已清理
M_Det=詳細資料
M_Del=刪除
M_NoteMOC=注意:清理功能表順序快取會重設你的開始功能表項目排列。
M_NoteTNC=注意: 清理通知區域圖示會重設你的統系通知區域快取。你必需重新執行 Explorer.exe。
M_NoteWSC=注意:清理視窗大小/位置快取會重設現存的視窗位置及檢視設定。
M_NoteUAH=注意:清理使用者輔助紀錄會清理 [開始] 功能表裡最常使用程式清單
M_WinSys=Windows 系統
M_HisTrace=歷史及追蹤紀錄
M_WinAppCache=Windows Store Apps 快取
M_WinUpdateCache=Windows 自動更新快取
M_WinUpdateDB=Windows 自動更新資料
M_SoftInsTemp=軟件臨時安裝檔案
M_WinFontCache=Windows 字型快取

[ACD_M]
M_Downloading=正在下載:
m_Installing=正在安裝:
M_DiskIsFull=可用空間不足
M_NetError=因網絡問題而引致下載錯誤，請稍侯再試。
M_Tips=正在執行修復。連按圖示以檢視進度
M_TipDownLoading=正在修復
M_TipInstalling=正在安裝
M_MD5Faild=下載檔案損毀，請重試。
M_AreSure=你確定要離開 IObit 下載程式?
M_Speed=下載速度:
M_AreSure_IObit=你確定要關閉 IObit 下載器
M_TipFixing=正在修復

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=取得 Advanced SystemCare 免費版
lblDesc_IMF.Caption=解除安裝 IObit Malware Fighter時取得 Advanced SystemCare 免費版
lblDesc_SD.Caption=解除安裝 IObit Smart Defrag時取得 Advanced SystemCare 免費版
lblGet.Caption=超過一憶五千萬用家認可。Advance SystemCare 可最佳化電腦效能並提高網絡速度。
btnConvertASC.Caption=解除安裝並取得 Advanced SystemCare 免費版
btnNo.Caption=不用，我要完整解除安裝
btnCancel.Caption=取消
btnClose.hint=關閉

[ACD_frmActionCenter]
lbl_Cancel.Caption=取消
lbl_Min.Caption=最小化
lblCaption.Caption=IObit 下載程式
btnClose.Hint=關閉

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Smart Defrag 更新程式
Label_CheckUpdate.Caption=正在取得更新資訊，請稍侯....
Label_UpdateDetails.Caption=已提供新版本的IObit Smart Defrag，立即下載以享用新功能或已改善的地方
Label_VWN_Pro.Caption=檢視最新消息
Label_NewVersionUpdate.Caption=已提供新版本的IObit Smart Defrag，立即下載以享用新功能或已改善的地方
Label_NewFileUpdate.Caption=已提供新版本。立即下載享用最新功能及問題改善
Label_ClickDownload.Caption=點按"%s" 下載並套用更新
Label_FinishInfo.Caption=更新完成!
Label_NoUpdate.Caption=恭喜你!你已經使用最新版本。
Label_Nottention.Caption=注意:Smart Defrag會在安裝更新期間自動重新啟動。
Label_RestartWarn.Caption=注意:需要重新啟動以套用更新。要立即重新啟動?
Label_Cancel.Caption=取消
Label_ProxySet.Caption=代理伺服器設定
Label_DecideLater.Caption=稍後更新
RdImageButton_RestartLater.Caption=稍後重新啟動
RdImageButton_RestartNow.Caption=立即重新啟動
RdImageButton_Download.Caption=立即下載
RdImageButton_Finish.Caption=確定
Label_ViewWN.Caption=檢視更新內容:

[SmartDefrag_AutoupdateFormMain_M]
M_Close=關閉
M_GetUpdateInfo=正在取得更新資訊，請稍侯....
M_Retry=正在重試...
M_GetUpdateFailed=無法取得更新資訊，請稍侯再試。
M_Finish=確定
M_GetFileFailed=無法取得更新檔案，請稍侯再試。
M_CancelDownload=你確定要取消下載更新?
M_UpdateSucceed=更新完成!
M_KillUpdateTip=此程式是舊版本並已經無法繼續使用。請下載立即新版本以繼續使用此程式。

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=已提供新版本的Smart Defrag %s
Label_Ver_WN.Caption=更新內容:
Label_Ver_RML.Caption=稍後更新
RdImageButton_Ver_Download.Caption=立即下載

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=關閉
M_UpCap=新版本的 Smart Defrag %s 正式推出
M_UpInfo=按下 "%s" 享用最新已強化的功能

[SmartDefragUpgrate]
lblCongratulations.Caption=恭喜你
lblSubCongratulations.Caption=你已經成功更新至
lblWhatNew.Caption=更新內容
lblWhatNew_LTTitle.Caption=全新的重組引擎
lblWhatNew_LTSubTitle.Caption=新一代的硬碟重組引擎更有撤底和強效重組你的硬碟。
lblWhatNew_RTTitle.Caption=重新排列檔案以系統加快啟動速度
lblWhatNew_RTSubTitle.Caption=新的重組並排序模式可顯示提高硬碟讀取速度以提升電腦效能
lblWhatNew_LBTitle.Caption=Windows 8/8.1 應用程式重組
lblWhatNew_LBSubTitle.Caption=完整支援重組Windows 8/8.1專屬的應用程式，可令程式擁有更快速和流暢的表現。
lblWhatNew_RBTitle.Caption=硬碟清理
lblWhatNew_RBSubTitle.Caption=清理系統多餘的垃圾檔案以提高重組效率
btnClose.Caption=關閉

[IMF_M]
M_TitleSD=當你解除安裝 IObit Smart Defrag 時，一併取得 Advanced SystemCare 免費版

[SendBugReportNew_FrmMain]
lblTitle.Caption=Smart Defrag 5
btnSendReport.Caption=傳送錯誤報告
lblErrorDetails.Caption=問題詳情:
lblUserEmail.Caption=電郵地址:
lblSuccTips.Caption=感謝你發生的錯誤報告。我們會檢視並盡快修正相關問題。
btnClose.Hint=關閉
btnSendReport1.Caption=傳送
lblSuccTips1.Caption=傳送成功! 我們將盡力和盡快解決這個問題。

[SendBugReportNew_M]
M_AskUserTips=程式發生錯誤。請向我們傳送錯誤報告以便修復問題。
M_BugStatisticsTips=程式發生嚴重錯誤並需強制結束。我們正在分析原因，請稍侯...
M_SendingTips=正在傳送...
M_AttentionTips=程式發生嚴重錯誤並需強制結束。請重新執行程式
M_InvalidEmailTips=無效電郵地址，請輸入有效的電郵地址我們才能聯絡你。
M_OKTips=確定
M_AskUserTips1=遇到問題。 若要協助我們修復這個問題，請按一下 [傳送] 將 debug 檔案自動傳送給我們。 <a>隱私權政策</a>
M_AttentionTips1=遇到問題。 若要協助我們修復這個問題，請按一下 [確定] 將 debug 檔案自動傳送給我們。 <a>隱私權政策</a>

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=意見反映
RdLabel_Mail.Caption=電郵地址
RdLabel_Subject.Caption=類型:
RdLabel_MailDes.Caption=請確保你的電郵地址輸入正確,否則不能聯絡你。
RdLabel_MailBody.Caption=描述
RdLabel_Attach.Caption=附件
lblSendDes.Caption=正在傳送意見
lblSend.Caption=傳送
ButtonCancel.Caption=取消
ComboBox_Subject.Items[0].Caption=我喜歡此程式
ComboBox_Subject.Items[1].Caption=程式建議
ComboBox_Subject.Items[2].Caption=分散比率問題
ComboBox_Subject.Items[3].Caption=分析/重組問題
ComboBox_Subject.Items[4].Caption=下載/更新失敗
ComboBox_Subject.Items[5].Caption=無法識別儲置裝置
ComboBox_Subject.Items[6].Caption=其他
ImageNoteClose.hint=關閉
ButtonAdd.hint=新增
ButtonAttachView.hint=檢視
ButtonSend.Caption=傳送

[SDFeed_M]
M_MailAddrHint=請確保你的電郵地址輸入正確,否則不能聯絡你。
M_DescriptionHint=請至少填寫描述
M_MailSuccHint=感謝你的意見，我們會盡快聯絡你
M_TimeoutHint=無法傳送你的意見，點按確定填寫線上表格
M_SendMail=或 透過 %s 直接聯絡我們。
M_Remove=移除所有
M_AttachErrorExt=以下檔案類型不能新增至附件
M_AttachOversize=你的附件超過 10mb 大小限制

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=恭喜你
lblInfo.Caption=已升級至最新版本的 Smart Defrag
btnOK.Caption=立即使用!
btn_close.Hint=關閉

[SDRegister_Form_IObit_Register]
Label_Title.Caption=升級至專業版持續提升硬碟效能。
RdLabel_Des.Caption=升級至專業版可更智能並深入的重組和最佳化硬碟效能。
RdLabel_01_Title.Caption=提升效能近 200%
RdLabel_02_Title.Caption=更簡易和智能
RdLabel_03_Title.Caption=更穩定和深入
RdLabel_04_Title.Caption=持續最新版本
RdLabel_01_Cap.Caption=提供更多硬碟可用空間並提升檔案讀取性能近200%。
RdLabel_02_Cap.Caption=即時自動重組自訂的檔案或更碟
RdLabel_03_Cap.Caption=開機時深入重組系統檔案
RdLabel_04_Cap.Caption=自動升級至最新版本的 Smart Defrag
Label_EnterCode.Caption=輸入序號
Label_Help.Caption=說明
Label_Eg.Caption=例如:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=請輸入授權序號並按下"立即啟用"已啟用專業版的所有功能。為確保輸入無誤,請使用從你收到的電郵中複製並貼上相關的授權序號於空格內。
Label_LicenseCode.Caption=授權序號
Button_Activate.Caption=立即啟用
Button_RegisterNow.Caption=立即啟用
Button_RegisterClose.hint=關閉
Label_LMTitle.Caption=授權管理員
Label_LMLSta.Caption=授權狀態
Label_LMLCode.Caption=授權序號
Label_LMLDate.Caption=到期日期
Label_LMLeftDays.Caption=剩餘日期
Label_LMHelp.Caption=說明
Label_LMRefresh.Caption=重新整理
Label_LMExportL.Caption=匯出授權
Button_LMClose.hint=關閉
Button_OK.Caption=確定
Label_KnowMore.Caption=了解更多關於專業版的資訊
LabelB_01_Cap.Caption=基本硬碟重組和最佳化
LabelB_02_Cap.Caption=提升200%檔案讀取速度
LabelB_03_Cap.Caption=最佳化遊戲性能
LabelB_04_Cap.Caption=開機時重組系統有更快的啟動速度
LabelB_05_Cap.Caption=自動並智能重組分散檔案
LabelB_06_Cap.Caption=自訂重組模式或需要重組的硬碟/檔案。
LabelB_07_Cap.Caption=自動升級至最新版本
LabelB_08_Cap.Caption=免費的24/7 技術支援
LabelB_Curent.Caption=目前
LabelB_PRO.Caption=專業版
LabelC_WhatMore.Caption=需要更多功能, 專業版可解鎖以下功能:
Btn_Boost.Caption=智能硬碟加速
Btn_DefragRegistry.Caption=重組登錄檔案
Btn_AutoDefrag.Caption=自動重組
Btn_DefragSpecilFile.Caption=指定重組特定檔案
Label_KnowMoreC.Caption=了解更多關於專業版

[SDRegister_M]
M_EnterError=請輸入你的授權序號
M_ErrorTitle=啟用錯誤
M_SucceedTitle=已成功啟用
M_IsOtherCode=授權序號: %s 只適用於 %s。 按確定下載並啟用: %s。
M_InvalidCode=無效的授權序號。請輸入一個有效授權序號
M_License_Pro=授權序號已成功啟用
M_License_valication=無法連線至伺服器。請確定你的網絡設定並稍後重新驗證你的授權
M_License_Expired=你的授權已到期。請先續期或重新購買新的授權序號
M_License_Unknow=未知錯誤
M_License_Illegal=授權序號無法啟用。請購買新的授權序號。
M_License_Overseat=此授權序號:%s 已到達允許的電腦啟用次數，現不可繼續使用。請為此電腦購買新的 Smart Defrag 專業版權權序號。
M_GiveawayCode=此贈送授權無法，請購買一個新的授權序號。
M_PageC_Cap=自動重組
M_PageC_Des1=當系統空閒時自動重組。
M_PageC_Des2=啟用自動重組可以保持低水平的分散比率並可確保優異的效能。
M_PageD_Cap=自動升級
M_PageD_Des1=自動升級最新版本。
M_PageD_Des2=啟用自動升級可確保程式為最新版本。
M_PageE_Cap=開機重組登錄檔案。
M_PageE_Des1=開機時自動重組登錄檔案。
M_PageE_Des2=重組登錄檔可確保系統更流暢和穩定。
M_PageF_Cap=開機重組指定檔案。
M_PageF_Des1=開機時自動重組指定檔案。
M_PageF_Des2=可提升檔案的讀取速度和穩定，確保有最佳的檔案讀取性能。
M_License_DLLMiss=RegisterCom.dll已遺失，請重新安裝 Smart Defrag 並再次登錄。.
M_license_seat=授權代碼

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Office 應用程式
7=網際網絡
8=多媒體
9=工具
10=自訂延伸套件
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows Apps
15=iTunes
M_Scan=正在掃瞄:
M_Fix=已修復:
M_GS=一般狀態
M_TyURL=已輸入的網址
M_Cookie=Cookie
M_TempF=快取檔案
M_His=瀏覽紀錄
M_IDF=Index 資料檔
M_AFF=已儲存的資訊
M_AFP=已儲存的密碼
M_ICache=瀏覽器快取
M_DownHis=下載紀錄
M_SaveFI=已儲存的資訊
M_Reg=登錄檔編輯器
M_ReDoc=最近的文件
M_RunHis=執行...(紀錄)
M_DelOnBoot=(重新啟動後刪除)
M_ItemsCap=%s 項目. %s
M_Session=上次的瀏覽狀態
M_SavePwd=已儲存的密碼
M_ComDatabase=壓縮資料庫
M_PriFixCap=[Privacy Fix]:%d 項目已刪除
M_Det=詳細資料
M_Del=刪除
M_CFFDB=已壓縮的 Firefox 資料庫
M_CGCDB=已壓縮的 Google Chrome 資料庫
M_WebBro=瀏覽器
M_NoteIt=注:當%s正在執行時無法刪除
M_NoteThey=注:當%s正在執行時無法刪除
M_WebIcons=網站圖示
M_LastDL=上次的下載位置
M_InsCache=安裝臨時檔案
M_MobApp=手機應用程式
M_Book=電子書
M_Podcasts=Podcasts
M_SanpViewer=Snapshot 檢視器
M_RemoteD=遠端桌面
M_ManageC=MMC
M_Wordpad=WordPad
M_Paint=小畫家
M_PhotoE=圖片編輯工具
M_GameE=遊樂場
M_Defender=Windows Defender
M_Search=Windows 搜尋

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=硬碟狀況
btn_auto_defrag.Caption=自動重組
btn_boot_defrag.Caption=開機重組
btn_disk_clean.Caption=硬碟清理
lblOptimizeType.Items[1].Caption=Trim
lblOptimizeType.Items[2].Caption=最佳化應用程式

[SmartDefrag_SDPromoteFrame]
rdlblDiskStatus.Caption=電腦的硬碟狀態
rdlblAboutPro.Caption=檢視所有功能
btnPurchaseNow.Caption=立即購買
btnBack.Caption=返回
lblLeaveContent.Items[0].Caption=自動即時重組你選擇的硬碟或檔案,提升整體性能
lblLeaveContent.Items[1].Caption=全新開機重組讓你重組特定的檔案,方可提高開機速度
rdlblRightTitle.Items[0].Caption=已重組所有分散
rdlblRightTitle.Items[1].Caption=部份分散不能重組因相關木檔案被系統鎖定
rdlblRightTitle.Items[2].Caption=已完成重組分散
rdlblLeftTitle.Items[0].Caption=保證你電腦擁有整致效能
rdlblLeftTitle.Items[1].Caption=保證你儲存裝置有極致性能
rdlblLeftContent.Items[0].Caption=只要你購買即受到六十日退款保證所保障。假如你認為產品與聲稱不符，我們會毫無疑問立即全數退款。
rdlblLeftContent.Items[1].Caption=只要你購買即受到六十日退款保證所保障。假如你認為產品與聲稱不符，我們會毫無疑問立即全數退款。
rdlblTitle3.Caption=立即升級專業版進一步提升性能
rdlblContent1.Caption=提供更多可用空間並加快檔案讀取速度達200%
rdlblContent2.Caption=即時自動重組你選擇的檔案或儲存裝置
rdlblContent3.Caption=開機重組深入重組你的硬碟及系統檔案
rdlblContent4.Caption=自動更新至最新版本
rdlblStatus.Caption=你的電腦分散情況:

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=關閉
btnSetting.Hint=設定
btnDefragManually.Caption=手動重組
btnActivateAutoDefrag.Caption=啟用自動重組
lblTitle.Caption=排程重組
btnShowAgain.Caption=不要再次顯示

[DiskInfo_Smart]
UNKNOWN=未知
VENDOR_SPECIFIC=特定廠商
01=讀取錯誤率
02=傳輸效能
03=轉速上昇時間
04=啟動/停止次數
05=重新配置磁區數(與壞軌有關)
06=讀取通道界限
07=搜尋錯誤率
08=搜尋時間效能
09=硬碟使用時數
0A=啟動重試次數
0B=重新校準重試次數
0C=通電次數
0D=軟體讀取錯誤率評估
B8=端對端錯誤
BB=無法修正的錯誤報告
BC=命令逾時
BD=高速飛行寫入
BE=外部通風溫度
BF=震動感應錯誤率
C0=斷電撤銷次數
C1=磁頭升降週期數
C2=硬碟內部溫度
C3=硬體錯誤檢核碼復原
C4=重新配置事件次數(與壞軌有關)
C5=目前停用磁區數
C6=無法修正的磁區總數
C7=UltraDMA 高速傳輸模式錯誤次數(與 SATA 線材優劣有關)
C8=寫入錯誤率
C9=軟體讀取錯誤率
CA=資料位址標示錯誤
CB=失效取消
CC=軟式 ECC 校正
CD=熱極限率
CE=飛行高度
CF=旋轉高電流
D0=旋轉嗡嗡聲
D1=離線搜尋效能
D3=寫入時的震動
D4=寫入時的震動
DC=磁盤移位
DD=震動感應錯誤率
DE=負載時數
DF=磁頭升降重試次數
E0=負載摩擦
E1=磁頭升降週期數
E2=及時負載
E3=轉矩放大次數
E4=斷電撤銷週期
E6=GMR 磁頭振幅
E7=硬碟內部溫度
F0=磁頭飛行時數
FA=讀取錯誤重試率
FE=落下保護

[DiskInfo_SmartSsd]
01=讀取錯誤率
02=傳輸效能
03=轉速上昇時間
04=啟動/停止次數
05=重新配置磁區數(與壞軌有關)
06=讀取通道界限
07=搜尋錯誤率
08=搜尋時間效能
09=硬碟使用時數
0A=啟動重試次數
0B=重新校準重試次數
0C=通電次數
0D=軟體讀取錯誤率評估
C0=不安全關機次數
C2=硬碟內部溫度
C4=重新配置事件次數(與壞軌有關)
C5=目前停用磁區數
C6=無法修正的磁區總數
FF=剩餘壽命

[DiskInfo_SmartMtron]
BB=抹除次數總計

[DiskInfo_SmartIndlinx]
01=讀取錯誤率
09=硬碟使用時數
0C=通電次數
B8=初始損壞磁區數
C3=程式失敗磁區數
C4=抹除失敗磁區數
C5=讀取失敗磁區數
C6=讀取磁區總數
C7=寫入磁區總數
C8=讀取命令總數
C9=寫入命令總數
CA=來自 Flash 的錯誤位元總數
CB=包含可修正位元錯誤的讀取磁區總數
CC=損壞磁區完整旗標
CD=最大 PE 次數規格
CE=最小抹除次數
CF=最大抹除次數
D0=平均抹除次數
D1=磁碟剩餘壽命

[DiskInfo_SmartJMicron60x]
09=硬碟使用時數
0C=通電次數
C2=硬碟內部溫度
E5=系統停止 ID, Flash ID
E8=韌體版本資訊
E9=ECC 失敗紀錄
EA=平均擦除次數，最大擦除次數
EB=良好磁區數，系統磁區數

[DiskInfo_SmartIntel]
03=轉速上昇時間
04=啟動/停止次數
05=重新配置磁區數(與壞軌有關)
09=硬碟使用時數
0C=通電次數
C0=不安全關機次數
E1=主機寫入
E8=可用的保留空間
E9=媒體磨損指示器
B8=端對端錯誤偵測次數

[DiskInfo_SmartSamsung]
09=硬碟使用時數
0C=通電次數
AF=程式失敗次數(晶片)
B0=抹除失敗次數(晶片)
B1=耗損資源撫平次數
B2=已使用的保留空間數(晶片)
B3=已使用的保留空間數(總計)
B4=未使用的保留空間數(總計)
B5=程式失敗次數(總計)
B6=抹除失敗次數(總計)
B7=執行階段損壞磁區(總計)
BB=無法修正的錯誤次數
BE=溫度超過次數
C2=硬碟內部溫度
C3=ECC 率
C6=離線無法修正錯誤次數
C7=高速傳輸模式錯誤次數(與 SATA 線優劣有關)
C9=超級電容狀態
CA=SSD 模式狀態

[DiskInfo_SmartSandForce]
01=原始讀取錯誤率
05=報廢磁區數
09=硬碟使用時數
0C=通電次數
0D=軟體讀取錯誤率
64=GB 已抹除
AA=保留區塊數量
AB=程式失敗次數
AC=抹除失敗次數
AE=意外的電源中斷數
B1=耗損範圍差異
B5=程式失敗次數
B6=抹除失敗次數
B8=已報告的 I/O 錯誤檢測代碼錯誤
BB=無法修正的錯誤報告
C2=硬碟內部溫度
C3=ECC 運作中次數
C4=重新配置事件次數(與壞軌有關)
C6=無法修正的磁區總數
C7=SATA R-Errors 錯誤次數
C9=無法修正的軟體讀取錯誤率
CC=軟式 ECC 校正率
E6=壽命曲線狀態
E7=SSD 壽命剩下
E8=可用的保留空間
EB=SuperCap 健康情況
F1=從主機寫入的壽命
F2=從主機讀取的壽命

[DiskInfo_SmartJMicron61x]
01=讀取錯誤率
02=傳輸效能
03=轉速上昇時間
05=重新配置磁區數(與壞軌有關)
07=搜尋錯誤率
08=搜尋時間效能
09=硬碟使用時數
0A=啟動重試次數
0C=通電次數
A8=SATA PHY 錯誤次數
AF=損壞叢集表數(錯誤自動檢查與更正(ECC)失敗次數)
C0=意外電源中斷次數
C2=硬碟內部溫度
C5=目前停用磁區數
AA=損壞區塊數
AD=抹除次數

[DiskInfo_SmartMicron]
01=原始讀取錯誤率
05=重新配置磁區數
09=硬碟使用時數
0C=通電次數
AA=增長失敗磁區數
AB=程式失敗次數
AC=抹除失敗次數
AD=耗損資源撫平次數
AE=意外的電源中斷數
B5=非 4k 對齊存取
B7=SATA 介面減速(6.0G->3.0G, 3.0G->1.5G)
BB=報告無法更正的錯誤
BC=命令逾時
BD=出廠損壞磁區數
C4=重新配置事件次數
C5=目前停用磁區數
C6=Smart 離線掃瞄無法更正的錯誤次數
C7=UltraDMA 高速傳輸模式錯誤率
CA=已使用的額定壽命百分比
CE=寫入錯誤率

[DiskInfo_MainForm]
btnClose.Hint=關閉
btnMaxmize.Hint=最大化
btnMinmize.Hint=最小化
btnRestore.Hint=復原
rdlblDiskStatus.Caption=硬碟狀況:
rdlblDiskTemp.Caption=溫度:
rdlblUsage.Caption=使用率:
rdlblReadSpeed.Caption=讀取速度:
rdlblResponseTime.Caption=反應時間:
rdlblWriteSpeed.Caption=寫入速度
rdlblDriveName.Caption=硬碟名稱:
rdlblFreeMoreSpace.Caption=釋放更多可用空間
rdlblDiskInfo.Caption=硬碟 S.M.R.T 分析報告
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=屬性名稱
lvDiskInfo.Columns[2].Caption=狀態
lvDiskInfo.Columns[3].Caption=數值
lvDiskInfo.Columns[4].Caption=最差
lvDiskInfo.Columns[5].Caption=臨界值
lvDiskInfo.Columns[6].Caption=RAW 值

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=關閉
btnSetting.Hint=設定
btnDefragManually.Caption=手動重組
btnActivateAutoDefrag.Caption=開啟自動重組
lblTitle.Caption=排程重組
btnShowAgain.Caption=不要再次顯示

[ActionCenter_M]
M_AC_FreeTitleHide=通知!
M_AC_FreeDetailHide_New=所有建議的程式已被隱藏! 點按 "顯示" 即可瀏覽並安裝以下的免費軟件
M_AC_FreeDetailShow_New=立即下載以下推薦的小程式，為你電腦提供最佳的安全保護並全面加速。
M_FixAll=全部取得
M_Hide=隱藏
M_Show=顯示
M_Scan=正在掃瞄...
M_Fix=立即取得
M_fixing=正在安裝
M_Updating=正在更新
M_RuningWell=已安裝最新版本
M_Outdated=已提供新版本
M_NotInstalled=並未安裝
M_Recomm_Ins=建議:安裝%s
M_Recomm_Upt=建議:升級 %s
M_RunASC=立即掃瞄
M_ASCCaption=系統效能
M_ASCInfo_NotIns=你的電腦存在登錄錯誤，私隱問題及垃圾檔案
M_ASCInfo_UpToDate=Advanced SystemCare 可一按加速並最佳化你的電腦效能
M_ASCInfo_NeedUpDate=Advanced SystemCare 已提供新版本
M_RunDB=立即掃瞄
M_DBCaption=Driver Booster
M_DBInfo_NotIns_C=電腦存在 %s  個舊版的驅動程式，可能減慢電腦效能及穩定性
M_DBInfo_NotIns=可能存在舊版的驅動程式，這會令減慢電腦效能及穩定性
M_DBInfo_UpToDate=Driver Booster 可升級你電腦中所有舊版的驅動程式
M_DBInfo_NeedUpDate=Driver Booster 已提供新版本
M_RunIMF=立即掃瞄
M_IMFCaption=防護間諜程式
M_IMFInfo_NotIns=取得更好的第三方惡意程式安全防護程式
M_IMFInfo_UpToDate=IObit Malware Fighter 可保護你的電腦避免惡意程式威脅
M_IMFInfo_NeedUpDate=你的防間諜程式已提供新版本
M_RunAMC=立即取得
M_AMCCaption=Android 保護
M_AMCInfo_NotIns=為你的Android 裝置取得更好的安全及私隱保護
M_Recomm_Ins_AMC=建議:安裝 %s 至你的 Android 裝置上
M_RunSM=立即執行
M_SMCaption=開始功能表
M_SMInfo_NotIns=尋回你熟識的 Windows "開始" 功能表
M_SMInfo_UpToDate=Start Menu 8 將為你的 Windows 8/8.1系統重新取回 Windows "開始" 功能表
M_SMInfo_NeedUpDate=Start Menu 8已提供新版本
M_RunIU=立即執行
M_IUCaption=程式解除安裝工具
M_IUInfo_NotIns=解除安裝非必須的程式、工具列及瀏覽器附加元件
M_IUInfo_UpToDate=IObit Uninstaller 可以徹底解移除程式或瀏覽器外掛元件
M_IUInfo_NeedUpDate=IObit Uninstaller 已提供新版本
M_RunFP=立即轉換
M_FPCaption=影片轉碼器
M_FPInfo_NotIns=取得影片轉碼程式把你的影片轉換為裝置適用的格式
M_FPInfo_UpToDate=裝置上享受觀看任何影片
M_FPInfo_NeedUpDate=程式集已過期
M_RunDL=管理
M_DLCaption=密碼管理
M_DLInfo_NotIns=使用 Dashlane Password Manager 保護並管理所有密碼
M_DLInfo_UpToDate=無煩再怕忘記密碼，擁有Dashlane,你的密碼將受保護並十分安全
M_RunIVC=立即試用
M_IVCCaption=免費影片轉換器
M_IVCInfo_NotIns=100% 免費及沒有附加程式,快速並可轉換超過 150 種影片格式!
M_IVCInfo_UpToDate=無時無刻觀賞你的影片
M_IVCInfo_NeedUpDate=iFun 影片轉換程式
M_IOTInfo_UpToDate=IOTransfer 運作正常
M_IOTInfo_NeedUpDate=IOTransfer 已過時
M_IOTInfo_NotIns=一按匯入,匯出並管理你 iOS裝置 上的 相片 影片 及音樂
M_IOTCaption=iPhone 管理員
M_RunIOT=立即管理
M_Close=關閉
M_Install=立即安裝
M_ASCOffer=一按清理並加速你的電腦最高300%。<br>擦除你的個人紀錄保障私隱。<br>即時監察電腦狀態，保持順暢使用環境。<br>保護你的電腦防禦黑客程式。
M_DBOffer=超大型資料庫(超過 1,000,000)。<br>一按自動升級驅動程式<br>安全升級已通過 WHQL 驗證驅動程式<br>修復常見(例如:網絡，聲音等)問題。<br>減少系統發現假死或錯誤。
M_IMFOffer=強大及全面的防惡意程式。<br>防禦勒索程式(例如:GoldenEye 及Wannacry等)。<br>安全瀏覽網頁或下載任何程式。<br>深入而全面的即時防護。
M_SMOffer=於Windows 8&&Windows 10上使用傳統開始功能表<br>強大而簡易使用的檔案搜尋引擎。
M_IUOffer=快速移除瀏覽器附加元件，工具列及延伸程式。<br>簡易移除非必要程式。<br>徹底清理解除安裝後的殘留檔案。
M_DLOffer=簡單且快速安裝<br>保護你所有的密碼。<br>適用於Windows，Mac，iOS及Android。
M_IOTOffer=您最得力的iPhone/iPad管家。<br>一鍵即可將數據從iPhone/iPad發送到您的電腦上。<br>從数以百计的潮流網站上下載在線視頻。<br>安全快速的清理IOS設備上的垃圾文件來释放空间。
M_Moffer_Title=IObit 建議應用程式
M_Cancel=取消
M_Moffer_Install=安裝
M_Moffer_NoteEP=當按下"安裝"以安裝 %s 時，表示你已同意其<a>使用者授權合約</a>&&<a>私隱權聲明</a>。
M_Moffer_Refund=<a>提示:</a>你可於30日內提出退款申請。詳細請參閱<a>退款政策</a>

[SmartJMicron60x]
09=硬碟使用時數
0C=通電次數
C2=硬碟內部溫度
E5=停止系統 ID, Flash ID
E8=韌體版本資訊
E9=ECC 失敗記錄
EA=平均抹除次數，最大抹除次數
EB=良好磁區數，系統磁區數

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=手動更新
lblActiveTitle.Caption=希望更新更自動?
btnActiveAutoUpt.Caption=啟用自動更新
btnDonotShow.Caption=不要再次顯示
lblClose.Caption=關閉

[SmartDefrag_SDActivateNowForm]
btnContent1.Caption=提升 200%速度
btnContent2.Caption=更智能和簡易
btnContent3.Caption=更穩定更深入
btnContent4.Caption=永遠自動更新
btnActivateNow.Caption=立即啟用
rdlblActivateCode.Caption=輸入授權
rdlblTitle.Caption=立即啟用專業版功能

[FormShuffle_Main_M]
M_Close=關閉
M_Title=幸運輪
M_Info=恭喜你!你獲得%d 次抽獎機會
M_Next=你已經使用此次抽獎機會。請稍等下次抽獎
M_Congrate=恭喜你獲取%s! 只有%d 使用者贏取。
M_ShuffleConNol=恭喜你獲取%s! 只有%d 使用者贏取。有效期為%t 日。
M_ShuffleConLast=恭喜你獲取%s! 只有%d 使用者贏取。有效期為最近。
M_TryMyLuck=測試運氣
M_GetItNow=立即取得
M_ShufflePro=一年 Smart Defrag Trail 於此電腦。
M_ExitTip=如果你離開，你會損失此獨家優惠。立即取得折扣?
M_ExitTipSure=如果你離開，你會損失此獨家優惠。立即取得折扣?
M_ExitTipPro=如果你離開，你會損失取得Smart Defrag 專業版。立即Smart Defrag 專業版取得?
M_ExitCancel=不用，唔該。
M_CreateLicense=正在啟用Smart Defrag 專業版，請稍侯。
M_CreateFin=Smart Defrag 專業版已成功啟用。立即使用專業版功能
M_TryItNow=立即試用
M_ASCConInof=Advance SystemCare 專業版 %s 折扣優惠
M_DBConInof=Driver Booster 專業版 %s 折扣優惠
M_IMFConInof=IObit Malware Fighter 專業版 %s 折扣優惠
M_SDConInof=Smart Defrag 專業版 %s 折扣優惠
M_BGConInof=優惠產品 %s 折扣優惠
M_ProConInof=Smart Defrag 專業版<a> 一年</a>

